const arreyPersonsFra = [
  //======================== 1400-1499
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    replicaBig: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    name: "Бартелеми д’Эйк",
    lifetime: "ок. 1420 — после 1470",
    descr: "Имя Бартелеми д’Эйка давно известно по историческим документам. Он был придворным художником короля Рене Доброго и имел высокую репутацию как выдающийся мастер, о чём свидетельствуют отзывы современников. Однако конкретной информации о нём немного."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/800px-Pietà_Cluny.jpg",
    replicaBig: "img/catalog/800px-Pietà_Cluny.jpg",
    name: "Гийом Домбе",
    lifetime: "известен из документов с 1414 по 1461 год",
    descr: "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    replicaBig: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    replicaBig: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    name: "Коломб Жан",
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бенедетто ди Биндо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бергоньоне Амброджо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Биссоло Франческо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Больтраффио Джованни`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бонсиньори Франческо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Боттичини Рафаэлло`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бреа Людовико`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бьяджо д’Антонио Туччи`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Андреа Верроккьо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Беноццо Гоццоли`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Граначчи Франческо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Грегорио ди Чекко`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Джованни да Удине`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Джованни ди Паоло`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Парентино Бернардо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Пьетро Перуджино`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Перуцци Бальдассаре`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Пинтуриккьо Пизанелло`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `fra`,
    period: 0,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Пинтуриккьо Джорджоне`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  //======================== 1500-1,
  {
    country: `fra`,
    period: 1,
    replica: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    replicaBig: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    name: "Косм II Дюмустье",
    lifetime: " до 1545 — 1605",
    descr: "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года[2]."
  },
  {
    country: `fra`,
    period: 1,
    replica: "img/catalog/Clouet_-_banhodiana02.jpg",
    replicaBig: "img/catalog/Clouet_-_banhodiana02.jpg",
    name: "Франсуа Клуэ",
    lifetime: "1515 год, Тур — 22 декабря 1572, Париж",
    descr: "Крупнейший французский художник-портретист эпохи Возрождения при дворе королей Франциска I, Генриха II, Франциска II и Карла IX. Его насыщенным по цвету, сравнительно свободным по композиции живописным портретам присущи тщательное воспроизведение натуры, яркость характеристик, величавое спокойствие поз, роскошь виртуозно выписанных костюмов."
  },
  {
    country: `fra`,
    period: 1,
    replica: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    replicaBig: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    name: "Россо Фьорентино",
    lifetime: " 8 марта 1494, Флоренция — 14 ноября 1540, Фонтенбло",
    descr: "Вместе с Якопо Понтормо учился в мастерской Андреа дель Сарто. C 1523 года работал в Риме, где он изучал работы Микеланджело, Рафаэля и других художников эпохи Возрождения. После разграбления города войсками Карла V (1527) переехал во Францию, получив место при дворе Франциска I."
  },
  //======================== 1600-1699
  {
    country: `fra`,
    period: 2,
    replica: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    replicaBig: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    name: "Любе́н Боже́н",
    lifetime: "фр. Lubin Baugin, 1610 или 1612, Питивье, департамент Луаре — 11 июля 1663, Париж)",
    descr: "юбен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния."
  },
  {
    country: `fra`,
    period: 2,
    replica: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    replicaBig: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    name: "Жан Жувене",
    lifetime: "1644 — 5 апреля 1717",
    descr: "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором."
  },
  {
    country: `fra`,
    period: 2,
    replica: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    replicaBig: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    name: "Клод Лефевр",
    lifetime: "12 сентября 1632, Фонтенбло — 25 апреля 1675",
    descr: "Сын художника Жана Лефевра (1600—1675). Первые уроки живописи получил в мастерской отца. Учился у Эсташа Лесюэра (1654) в Париже, а после его смерти у Шарля Лебрена (1655), который посоветовал молодому художнику сосредоточиться на портретах."
  },
  {
    country: `fra`,
    period: 2,
    replica: "img/catalog/Nicolas_Poussin.jpg",
    replicaBig: "img/catalog/Nicolas_Poussin.jpg",
    name: "Никола́ Пуссе́н",
    lifetime: "1594, Лез-Андели, Нормандия — 19 ноября 1665, Рим",
    descr: " французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. "
  },
  //======================== 1700-1799
  {
    country: `fra`,
    period: 3,
    replica: "img/catalog/Marie-Guillemine_Benoist.jpg",
    replicaBig: "img/catalog/Marie-Guillemine_Benoist.jpg",
    name: "Мари́-Гийеми́н Бенуа́",
    lifetime: "1768—1826",
    descr: "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством."
  },
  //======================== 1800-1899
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    replicaBig: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    name: "Луи-Феликс Амьель",
    lifetime: "3 марта 1802, Кастельнодари, Лангедок-Руссильон — 4 февраля 1864, Жуанвиль-ле-Пон, Иль-де-Франс",
    descr: "Луи-Феликс Амьель — сын Жана Батиста Амьеля и его жены Жанны Крузоль[4]. С 1823 года обучался живописи в Высшей школе изящных искусств в Париже и, одновременно, в мастерской барона Гро (1823—1825). До 1849 года принимал участие в работе Парижских салонов.В 1833 году был награждён серебряной медалью Парижского салона."
  },
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/WateletMuneret.jpg",
    replicaBig: "img/catalog/WateletMuneret.jpg",
    name: "Луи́ Этье́н Ватле́",
    lifetime: "25 августа 1780 года, Париж — 21 июня 1866 года",
    descr: "В юности он готовился к торговой деятельности, но врождённый талант побудил предаться внимательному изучению натуры и, наконец, сделал его одним из лучших пейзажистов первой половины XIX столетия. Первые свои пейзажи оживлял историческими фигурами, которые не всегда писал сам. Уже в 1810 г. получил от Французского института золотую медаль за картину «Пастухи»."
  },
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/800px-Flaubert-Giraud.jpg",
    replicaBig: "img/catalog/800px-Flaubert-Giraud.jpg",
    name: "Пьер Франсуа Эжен Жиро",
    lifetime: "9 августа 1806, Париж, — 28 декабря 1881",
    descr: "Из немногочисленных гравюр этого художника лучшими надо признать «Мадонну с зелёной подушкой» с Соларио и «Портрет Ришарда» с Рубенса. Что касается до его картин, то они изображают либо исторически-бытовые сюжеты, либо сцены современной ему итальянской, испанской и восточной жизни, и отличаются грациозностью композиции, нередко с расчетом слегка возбудить чувственность зрителя, и элегантностью исполнения. Последняя составляет главное достоинство также и его портретов."
  },
  //======================== 1900-1999
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    replicaBig: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    name: "Алексис Аксилет",
    lifetime: "1860, Дюрталь — 1931",
    descr: "Ученик Жана Леона Жерома и Эрнеста Эбера. В 1885 году был удостоен Римской премии. Регулярно выставлялся в парижском Салоне, в 1892 году получил серебряную медаль за картину «Лето». Затем приобрёл известность как портретист: среди его работ — портреты скульптора Александра Фальгьера, писателя Мориса Барреса, композитора Фернана Коро и др. В 1900-е годы начал склоняться к импрессионизму, много рисовал пастелью. Был одним из первых, кто заметил талант Жоржа Брака (в 1906 году Брак гостил у Аксилета в Дюртале, Аксилет приобрёл одну из его работ)[2]. Кавалер Ордена Почётного легиона (1903)."
  },
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    replicaBig: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    name: "Адольф-Леон Виллетт",
    lifetime: "30 июля 1857, Шалон-на-Марне — 4 февраля 1926, Париж",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    replicaBig: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    name: "Эдуард Леон Кортес",
    lifetime: "1882—1969",
    descr: "Родился 26 апреля 1882 года. Его отец, Антонио Кортес (Antonio Cortès) был художником при Короне Испании. В 17 лет Эдуард начал обучение в Школе изящных искусств в Париже; его первая же выставка в 1901 году принесла ему известность. Однажды, когда журналист спросил его, не является ли он учеником Луиджи Луара (Luigi Loir), он каламбурно ответил «Non, elève de lui tout seul» (нет, я сам свой ученик)."
  },
  {
    country: `fra`,
    period: 4,
    replica: "img/catalog/800px-Révolte_Fouesnant.jpg",
    replicaBig: "img/catalog/800px-Révolte_Fouesnant.jpg",
    name: "Жюль Жирарде",
    lifetime: "10 апреля 1856, Версаль — 25 января 1938, Булонь-Бийанкур",
    descr: "Художник происходил из семьи швейцарских гугенотов. Его отцом был гравёр Поль Жирарде, матерью — Луиза-Александрина Сандоз. Двое его братьев, Эжен и Леон, также стали художниками. В 1881 году молодой художник в Марселе женился на Мари Матильде Маргарите Майор. У художника и его жены родилось две дочери. Для своей семьи он построил дом с просторной мастерской в Булонь-Бийанкуре."
  },
  //======================== С 2000
  {
    country: `fra`,
    period: 5,
    replica: "./img/catalog/RondTourSound.jpg",
    replicaBig: "./img/catalog/RondTourSound.jpg",
    name: "Михаил Юрьевич Богатырёв",
    lifetime: "1963, Ужгород)",
    descr: "Окончил психологический факультет Ленинградского университета (1985). С 1993 г. живёт в Париже, состоит в ассоциации русских писателей и художников Парижа (AARP) и в Ассоциации друзей Казанского скита."
  }
]
const arreyPersonsGer = [
  //======================== 1400-1499
  {
    country: `ger`,
    period: 1,
    replica: "img/catalog/Meister_Bertram_von_Minden_004.jpg",
    replicaBig: "img/catalog/Meister_Bertram_von_Minden_004.jpg",
    name: "Мастер Бертрам из Миндена",
    lifetime: "1340г. Минден — ум. 1414/1415г.",
    descr: "Родился в вестфальском Миндене либо в его предместье, в состоятельной семье. Предположительно получил художественное образование при дворе императора Священной Римской империи Карла IV в Праге, а также в Страсбурге и Кёльне. Впервые упоминается в Гамбурге - где мастер затем жил и работал - в 1367 году как Bertram Pictor. Кроме живописи занимался также деревянной скульптурой и иллюстрированием книг. В 1371 году художник покупает на нынешней Кузнечной улице (Schmiedestraße) дом, в непосредственной близости от соборов Св.Марии и Св.Петра."
  },
  {
    country: `ger`,
    period: 1,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бенедетто ди Биндо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `ger`,
    period: 1,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Бергоньоне Амброджо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `ger`,
    period: 1,
    replica: `http://placehold.it/400x300/`,
    replicaBig: `http://placehold.it/400x300/`,
    name: `Биссоло Франческо`,
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    replicaBig: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    name: "Бартелеми д’Эйк",
    lifetime: "ок. 1420 — после 1470",
    descr: "Имя Бартелеми д’Эйка давно известно по историческим документам. Он был придворным художником короля Рене Доброго и имел высокую репутацию как выдающийся мастер, о чём свидетельствуют отзывы современников. Однако конкретной информации о нём немного."
  },
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/800px-Pietà_Cluny.jpg",
    replicaBig: "img/catalog/800px-Pietà_Cluny.jpg",
    name: "Гийом Домбе",
    lifetime: "известен из документов с 1414 по 1461 год",
    descr: "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе."
  },
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    replicaBig: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    replicaBig: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    name: "Коломб Жан",
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  //======================== 1500-1599
  {
    country: `ger`,
    period: 1,
    replica: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    replicaBig: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    name: "Косм II Дюмустье",
    lifetime: " до 1545 — 1605",
    descr: "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года[2]."
  },
  {
    country: `ger`,
    period: 1,
    replica: "img/catalog/Clouet_-_banhodiana02.jpg",
    replicaBig: "img/catalog/Clouet_-_banhodiana02.jpg",
    name: "Франсуа Клуэ",
    lifetime: "1515 год, Тур — 22 декабря 1572, Париж",
    descr: "Крупнейший французский художник-портретист эпохи Возрождения при дворе королей Франциска I, Генриха II, Франциска II и Карла IX. Его насыщенным по цвету, сравнительно свободным по композиции живописным портретам присущи тщательное воспроизведение натуры, яркость характеристик, величавое спокойствие поз, роскошь виртуозно выписанных костюмов."
  },
  {
    country: `ger`,
    period: 1,
    replica: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    replicaBig: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    name: "Россо Фьорентино",
    lifetime: " 8 марта 1494, Флоренция — 14 ноября 1540, Фонтенбло",
    descr: "Вместе с Якопо Понтормо учился в мастерской Андреа дель Сарто. C 1523 года работал в Риме, где он изучал работы Микеланджело, Рафаэля и других художников эпохи Возрождения. После разграбления города войсками Карла V (1527) переехал во Францию, получив место при дворе Франциска I."
  },
  //======================== 1600-1699
  {
    country: `ger`,
    period: 2,
    replica: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    replicaBig: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    name: "Любе́н Боже́н",
    lifetime: "фр. Lubin Baugin, 1610 или 1612, Питивье, департамент Луаре — 11 июля 1663, Париж)",
    descr: "юбен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния."
  },
  {
    country: `ger`,
    period: 2,
    replica: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    replicaBig: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    name: "Жан Жувене",
    lifetime: "1644 — 5 апреля 1717",
    descr: "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором."
  },
  {
    country: `ger`,
    period: 2,
    replica: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    replicaBig: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    name: "Клод Лефевр",
    lifetime: "12 сентября 1632, Фонтенбло — 25 апреля 1675",
    descr: "Сын художника Жана Лефевра (1600—1675). Первые уроки живописи получил в мастерской отца. Учился у Эсташа Лесюэра (1654) в Париже, а после его смерти у Шарля Лебрена (1655), который посоветовал молодому художнику сосредоточиться на портретах."
  },
  {
    country: `ger`,
    period: 2,
    replica: "img/catalog/Nicolas_Poussin.jpg",
    replicaBig: "img/catalog/Nicolas_Poussin.jpg",
    name: "Никола́ Пуссе́н",
    lifetime: "1594, Лез-Андели, Нормандия — 19 ноября 1665, Рим",
    descr: " французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. "
  },
  //======================== 1700-1799
  {
    country: `ger`,
    period: 3,
    replica: "img/catalog/Marie-Guillemine_Benoist.jpg",
    replicaBig: "img/catalog/Marie-Guillemine_Benoist.jpg",
    name: "Мари́-Гийеми́н Бенуа́",
    lifetime: "1768—1826",
    descr: "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством."
  },
  //======================== 1800-1899
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    replicaBig: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    name: "Луи-Феликс Амьель",
    lifetime: "3 марта 1802, Кастельнодари, Лангедок-Руссильон — 4 февраля 1864, Жуанвиль-ле-Пон, Иль-де-Франс",
    descr: "Луи-Феликс Амьель — сын Жана Батиста Амьеля и его жены Жанны Крузоль[4]. С 1823 года обучался живописи в Высшей школе изящных искусств в Париже и, одновременно, в мастерской барона Гро (1823—1825). До 1849 года принимал участие в работе Парижских салонов.В 1833 году был награждён серебряной медалью Парижского салона."
  },
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/WateletMuneret.jpg",
    replicaBig: "img/catalog/WateletMuneret.jpg",
    name: "Луи́ Этье́н Ватле́",
    lifetime: "25 августа 1780 года, Париж — 21 июня 1866 года",
    descr: "В юности он готовился к торговой деятельности, но врождённый талант побудил предаться внимательному изучению натуры и, наконец, сделал его одним из лучших пейзажистов первой половины XIX столетия. Первые свои пейзажи оживлял историческими фигурами, которые не всегда писал сам. Уже в 1810 г. получил от Французского института золотую медаль за картину «Пастухи»."
  },
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/800px-Flaubert-Giraud.jpg",
    replicaBig: "img/catalog/800px-Flaubert-Giraud.jpg",
    name: "Пьер Франсуа Эжен Жиро",
    lifetime: "9 августа 1806, Париж, — 28 декабря 1881",
    descr: "Из немногочисленных гравюр этого художника лучшими надо признать «Мадонну с зелёной подушкой» с Соларио и «Портрет Ришарда» с Рубенса. Что касается до его картин, то они изображают либо исторически-бытовые сюжеты, либо сцены современной ему итальянской, испанской и восточной жизни, и отличаются грациозностью композиции, нередко с расчетом слегка возбудить чувственность зрителя, и элегантностью исполнения. Последняя составляет главное достоинство также и его портретов."
  },
  //======================== 1900-1999
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    replicaBig: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    name: "Алексис Аксилет",
    lifetime: "1860, Дюрталь — 1931",
    descr: "Ученик Жана Леона Жерома и Эрнеста Эбера. В 1885 году был удостоен Римской премии. Регулярно выставлялся в парижском Салоне, в 1892 году получил серебряную медаль за картину «Лето». Затем приобрёл известность как портретист: среди его работ — портреты скульптора Александра Фальгьера, писателя Мориса Барреса, композитора Фернана Коро и др. В 1900-е годы начал склоняться к импрессионизму, много рисовал пастелью. Был одним из первых, кто заметил талант Жоржа Брака (в 1906 году Брак гостил у Аксилета в Дюртале, Аксилет приобрёл одну из его работ)[2]. Кавалер Ордена Почётного легиона (1903)."
  },
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    replicaBig: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    name: "Адольф-Леон Виллетт",
    lifetime: "30 июля 1857, Шалон-на-Марне — 4 февраля 1926, Париж",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    replicaBig: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    name: "Эдуард Леон Кортес",
    lifetime: "1882—1969",
    descr: "Родился 26 апреля 1882 года. Его отец, Антонио Кортес (Antonio Cortès) был художником при Короне Испании. В 17 лет Эдуард начал обучение в Школе изящных искусств в Париже; его первая же выставка в 1901 году принесла ему известность. Однажды, когда журналист спросил его, не является ли он учеником Луиджи Луара (Luigi Loir), он каламбурно ответил «Non, elève de lui tout seul» (нет, я сам свой ученик)."
  },
  {
    country: `ger`,
    period: 4,
    replica: "img/catalog/800px-Révolte_Fouesnant.jpg",
    replicaBig: "img/catalog/800px-Révolte_Fouesnant.jpg",
    name: "Жюль Жирарде",
    lifetime: "10 апреля 1856, Версаль — 25 января 1938, Булонь-Бийанкур",
    descr: "Художник происходил из семьи швейцарских гугенотов. Его отцом был гравёр Поль Жирарде, матерью — Луиза-Александрина Сандоз. Двое его братьев, Эжен и Леон, также стали художниками. В 1881 году молодой художник в Марселе женился на Мари Матильде Маргарите Майор. У художника и его жены родилось две дочери. Для своей семьи он построил дом с просторной мастерской в Булонь-Бийанкуре."
  },
  //======================== С 2000
  {
    country: `ger`,
    period: 5,
    replica: "img/catalog/RondTourSound.jpg",
    replicaBig: "img/catalog/RondTourSound.jpg",
    name: "Михаил Юрьевич Богатырёв",
    lifetime: "1963, Ужгород)",
    descr: "Окончил психологический факультет Ленинградского университета (1985). С 1993 г. живёт в Париже, состоит в ассоциации русских писателей и художников Парижа (AARP) и в Ассоциации друзей Казанского скита."
  }
]
const arreyPersonsRus = [
  //======================== 1400-1499
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/Facial_Chronicle_-_b.11,_p.172.jpg",
    replicaBig: "img/catalog/Facial_Chronicle_-_b.11,_p.172.jpg",
    name: "Симеон Чёрный",
    lifetime: "упомин. в 1395",
    descr: "Сведения о жизни Симеона Чёрного крайне скудны. Известно лишь, что в 1395 году он вместе с Феофаном Греком и учениками расписал церковь Рождества Богородицы на Сенях и придел святого Лазаря в Московском Кремле[5][1]. По свидетельству Софийской второй и Троицкой летописей, работа над росписью церкви была начата 4 июня[3][4]. Этот совместный труд получил высокую оценку в Степенной книге, автор которой отметил, что над оформлением церкви работали «славнии живописьцы»[6]. К 1399 году сотрудничество двух мастеров прекратилось: в указанное время Феофан начал расписывать Архангельский собор и, как свидетельствуют летописцы, проделал эту работу без участия своего коллеги."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/470px-Feofan_Donskaja.jpg",
    replicaBig: "img/catalog/470px-Feofan_Donskaja.jpg",
    name: "Феофа́н Грек",
    lifetime: "около 1340 — около 1410",
    descr: "Феофан родился в Византии (отсюда прозвище Грек), до приезда на Русь работал в Константинополе, Халкидоне (пригород Константинополя), генуэзских Галате и Кафе (ныне Феодосия в Крыму) (сохранились только фрески в Феодосии). Вероятно, прибыл на Русь вместе с митрополитом Киприаном."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    replicaBig: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    name: "Бартелеми д’Эйк",
    lifetime: "ок. 1420 — после 1470",
    descr: "Имя Бартелеми д’Эйка давно известно по историческим документам. Он был придворным художником короля Рене Доброго и имел высокую репутацию как выдающийся мастер, о чём свидетельствуют отзывы современников. Однако конкретной информации о нём немного."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/800px-Pietà_Cluny.jpg",
    replicaBig: "img/catalog/800px-Pietà_Cluny.jpg",
    name: "Гийом Домбе",
    lifetime: "известен из документов с 1414 по 1461 год",
    descr: "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    replicaBig: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    replicaBig: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    name: "Коломб Жан",
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  //======================== 1500-1599
  {
    country: `rus`,
    period: 1,
    replica: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    replicaBig: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    name: "Косм II Дюмустье",
    lifetime: " до 1545 — 1605",
    descr: "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года[2]."
  },
  {
    country: `rus`,
    period: 1,
    replica: "img/catalog/Clouet_-_banhodiana02.jpg",
    replicaBig: "img/catalog/Clouet_-_banhodiana02.jpg",
    name: "Франсуа Клуэ",
    lifetime: "1515 год, Тур — 22 декабря 1572, Париж",
    descr: "Крупнейший французский художник-портретист эпохи Возрождения при дворе королей Франциска I, Генриха II, Франциска II и Карла IX. Его насыщенным по цвету, сравнительно свободным по композиции живописным портретам присущи тщательное воспроизведение натуры, яркость характеристик, величавое спокойствие поз, роскошь виртуозно выписанных костюмов."
  },
  {
    country: `rus`,
    period: 1,
    replica: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    replicaBig: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    name: "Россо Фьорентино",
    lifetime: " 8 марта 1494, Флоренция — 14 ноября 1540, Фонтенбло",
    descr: "Вместе с Якопо Понтормо учился в мастерской Андреа дель Сарто. C 1523 года работал в Риме, где он изучал работы Микеланджело, Рафаэля и других художников эпохи Возрождения. После разграбления города войсками Карла V (1527) переехал во Францию, получив место при дворе Франциска I."
  },
  //======================== 1600-1699
  {
    country: `rus`,
    period: 2,
    replica: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    replicaBig: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    name: "Любе́н Боже́н",
    lifetime: "фр. Lubin Baugin, 1610 или 1612, Питивье, департамент Луаре — 11 июля 1663, Париж)",
    descr: "юбен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния."
  },
  {
    country: `rus`,
    period: 2,
    replica: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    replicaBig: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    name: "Жан Жувене",
    lifetime: "1644 — 5 апреля 1717",
    descr: "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором."
  },
  {
    country: `rus`,
    period: 2,
    replica: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    replicaBig: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    name: "Клод Лефевр",
    lifetime: "12 сентября 1632, Фонтенбло — 25 апреля 1675",
    descr: "Сын художника Жана Лефевра (1600—1675). Первые уроки живописи получил в мастерской отца. Учился у Эсташа Лесюэра (1654) в Париже, а после его смерти у Шарля Лебрена (1655), который посоветовал молодому художнику сосредоточиться на портретах."
  },
  {
    country: `rus`,
    period: 2,
    replica: "img/catalog/Nicolas_Poussin.jpg",
    replicaBig: "img/catalog/Nicolas_Poussin.jpg",
    name: "Никола́ Пуссе́н",
    lifetime: "1594, Лез-Андели, Нормандия — 19 ноября 1665, Рим",
    descr: " французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. "
  },
  //======================== 1700-1799
  {
    country: `rus`,
    period: 3,
    replica: "img/catalog/Marie-Guillemine_Benoist.jpg",
    replicaBig: "img/catalog/Marie-Guillemine_Benoist.jpg",
    name: "Мари́-Гийеми́н Бенуа́",
    lifetime: "1768—1826",
    descr: "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством."
  },
  //======================== 1800-1899
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    replicaBig: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    name: "Луи-Феликс Амьель",
    lifetime: "3 марта 1802, Кастельнодари, Лангедок-Руссильон — 4 февраля 1864, Жуанвиль-ле-Пон, Иль-де-Франс",
    descr: "Луи-Феликс Амьель — сын Жана Батиста Амьеля и его жены Жанны Крузоль[4]. С 1823 года обучался живописи в Высшей школе изящных искусств в Париже и, одновременно, в мастерской барона Гро (1823—1825). До 1849 года принимал участие в работе Парижских салонов.В 1833 году был награждён серебряной медалью Парижского салона."
  },
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/WateletMuneret.jpg",
    replicaBig: "img/catalog/WateletMuneret.jpg",
    name: "Луи́ Этье́н Ватле́",
    lifetime: "25 августа 1780 года, Париж — 21 июня 1866 года",
    descr: "В юности он готовился к торговой деятельности, но врождённый талант побудил предаться внимательному изучению натуры и, наконец, сделал его одним из лучших пейзажистов первой половины XIX столетия. Первые свои пейзажи оживлял историческими фигурами, которые не всегда писал сам. Уже в 1810 г. получил от Французского института золотую медаль за картину «Пастухи»."
  },
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/800px-Flaubert-Giraud.jpg",
    replicaBig: "img/catalog/800px-Flaubert-Giraud.jpg",
    name: "Пьер Франсуа Эжен Жиро",
    lifetime: "9 августа 1806, Париж, — 28 декабря 1881",
    descr: "Из немногочисленных гравюр этого художника лучшими надо признать «Мадонну с зелёной подушкой» с Соларио и «Портрет Ришарда» с Рубенса. Что касается до его картин, то они изображают либо исторически-бытовые сюжеты, либо сцены современной ему итальянской, испанской и восточной жизни, и отличаются грациозностью композиции, нередко с расчетом слегка возбудить чувственность зрителя, и элегантностью исполнения. Последняя составляет главное достоинство также и его портретов."
  },
  //======================== 1900-1999
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    replicaBig: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    name: "Алексис Аксилет",
    lifetime: "1860, Дюрталь — 1931",
    descr: "Ученик Жана Леона Жерома и Эрнеста Эбера. В 1885 году был удостоен Римской премии. Регулярно выставлялся в парижском Салоне, в 1892 году получил серебряную медаль за картину «Лето». Затем приобрёл известность как портретист: среди его работ — портреты скульптора Александра Фальгьера, писателя Мориса Барреса, композитора Фернана Коро и др. В 1900-е годы начал склоняться к импрессионизму, много рисовал пастелью. Был одним из первых, кто заметил талант Жоржа Брака (в 1906 году Брак гостил у Аксилета в Дюртале, Аксилет приобрёл одну из его работ)[2]. Кавалер Ордена Почётного легиона (1903)."
  },
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    replicaBig: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    name: "Адольф-Леон Виллетт",
    lifetime: "30 июля 1857, Шалон-на-Марне — 4 февраля 1926, Париж",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    replicaBig: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    name: "Эдуард Леон Кортес",
    lifetime: "1882—1969",
    descr: "Родился 26 апреля 1882 года. Его отец, Антонио Кортес (Antonio Cortès) был художником при Короне Испании. В 17 лет Эдуард начал обучение в Школе изящных искусств в Париже; его первая же выставка в 1901 году принесла ему известность. Однажды, когда журналист спросил его, не является ли он учеником Луиджи Луара (Luigi Loir), он каламбурно ответил «Non, elève de lui tout seul» (нет, я сам свой ученик)."
  },
  {
    country: `rus`,
    period: 4,
    replica: "img/catalog/800px-Révolte_Fouesnant.jpg",
    replicaBig: "img/catalog/800px-Révolte_Fouesnant.jpg",
    name: "Жюль Жирарде",
    lifetime: "10 апреля 1856, Версаль — 25 января 1938, Булонь-Бийанкур",
    descr: "Художник происходил из семьи швейцарских гугенотов. Его отцом был гравёр Поль Жирарде, матерью — Луиза-Александрина Сандоз. Двое его братьев, Эжен и Леон, также стали художниками. В 1881 году молодой художник в Марселе женился на Мари Матильде Маргарите Майор. У художника и его жены родилось две дочери. Для своей семьи он построил дом с просторной мастерской в Булонь-Бийанкуре."
  },
  //======================== С 2000
  {
    country: `rus`,
    period: 5,
    replica: "img/catalog/RondTourSound.jpg",
    replicaBig: "img/catalog/RondTourSound.jpg",
    name: "Михаил Юрьевич Богатырёв",
    lifetime: "1963, Ужгород)",
    descr: "Окончил психологический факультет Ленинградского университета (1985). С 1993 г. живёт в Париже, состоит в ассоциации русских писателей и художников Парижа (AARP) и в Ассоциации друзей Казанского скита."
  }
]
const arreyPersonsBel = [
  //======================== 1400-1499
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/Jan_l'Admiral_001.jpg",
    replicaBig: "img/catalog/Jan_l'Admiral_001.jpg",
    name: "Артген ван Лейден[",
    lifetime: "род. 1498, Лейден, Нидерланды под властью Испании — 1564, Лейден, Нидерланды",
    descr: "окументальные данные об Артгене скудны и основным источником информации о его жизни является «Книга о художниках» Карела ван Мандера. Настоящее имя художника - Aert Claesz. Родился он в Лейдене в 1498 году. До восемнадцати лет работал в валяльной мастерской своего отца (из-за этого получил прозвище Артген-валяльщик; Артген также является прозвищем и соответствует Маленькому Арту, хотя художник был высокого роста). В квартале валяльщиков Лейдена продолжал проживать, даже став известным живописцем. В 1516 году был отдан в учение живописи к Корнелису Энгелбрехтсену. "
  },
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/800px-Meister_von_Moulins_006.jpg",
    replicaBig: "img/catalog/800px-Meister_von_Moulins_006.jpg",
    name: "Муленский мастер",
    lifetime: "работавший при дворе герцогов Бурбонских между 1483 и 1500 г",
    descr: "Его самое известное произведение — триптих кафедрального собора в Мулене «Богоматерь во Славе», был создан около 1500 года и дошёл до наших дней в очень хорошей сохранности. На центральной панели изображена Мадонна с младенцем в окружении ангелов. Её фланкируют портретные изображения донаторов — герцога Пьера II, герцогини Анны де Божё и их дочери Сюзанны."
  },
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    replicaBig: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    replicaBig: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    name: "Коломб Жан",
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  //======================== 1500-1599
  {
    country: `bel`,
    period: 1,
    replica: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    replicaBig: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    name: "Косм II Дюмустье",
    lifetime: " до 1545 — 1605",
    descr: "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года[2]."
  },
  {
    country: `bel`,
    period: 1,
    replica: "img/catalog/Clouet_-_banhodiana02.jpg",
    replicaBig: "img/catalog/Clouet_-_banhodiana02.jpg",
    name: "Франсуа Клуэ",
    lifetime: "1515 год, Тур — 22 декабря 1572, Париж",
    descr: "Крупнейший французский художник-портретист эпохи Возрождения при дворе королей Франциска I, Генриха II, Франциска II и Карла IX. Его насыщенным по цвету, сравнительно свободным по композиции живописным портретам присущи тщательное воспроизведение натуры, яркость характеристик, величавое спокойствие поз, роскошь виртуозно выписанных костюмов."
  },
  {
    country: `bel`,
    period: 1,
    replica: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    replicaBig: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    name: "Россо Фьорентино",
    lifetime: " 8 марта 1494, Флоренция — 14 ноября 1540, Фонтенбло",
    descr: "Вместе с Якопо Понтормо учился в мастерской Андреа дель Сарто. C 1523 года работал в Риме, где он изучал работы Микеланджело, Рафаэля и других художников эпохи Возрождения. После разграбления города войсками Карла V (1527) переехал во Францию, получив место при дворе Франциска I."
  },
  //======================== 1600-1699
  {
    country: `bel`,
    period: 2,
    replica: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    replicaBig: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    name: "Любе́н Боже́н",
    lifetime: "фр. Lubin Baugin, 1610 или 1612, Питивье, департамент Луаре — 11 июля 1663, Париж)",
    descr: "юбен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния."
  },
  {
    country: `bel`,
    period: 2,
    replica: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    replicaBig: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    name: "Жан Жувене",
    lifetime: "1644 — 5 апреля 1717",
    descr: "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором."
  },
  {
    country: `bel`,
    period: 2,
    replica: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    replicaBig: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    name: "Клод Лефевр",
    lifetime: "12 сентября 1632, Фонтенбло — 25 апреля 1675",
    descr: "Сын художника Жана Лефевра (1600—1675). Первые уроки живописи получил в мастерской отца. Учился у Эсташа Лесюэра (1654) в Париже, а после его смерти у Шарля Лебрена (1655), который посоветовал молодому художнику сосредоточиться на портретах."
  },
  {
    country: `bel`,
    period: 2,
    replica: "img/catalog/Nicolas_Poussin.jpg",
    replicaBig: "img/catalog/Nicolas_Poussin.jpg",
    name: "Никола́ Пуссе́н",
    lifetime: "1594, Лез-Андели, Нормандия — 19 ноября 1665, Рим",
    descr: " французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. "
  },
  //======================== 1700-1799
  {
    country: `bel`,
    period: 3,
    replica: "img/catalog/Marie-Guillemine_Benoist.jpg",
    replicaBig: "img/catalog/Marie-Guillemine_Benoist.jpg",
    name: "Мари́-Гийеми́н Бенуа́",
    lifetime: "1768—1826",
    descr: "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством."
  },
  //======================== 1800-1899
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    replicaBig: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    name: "Луи-Феликс Амьель",
    lifetime: "3 марта 1802, Кастельнодари, Лангедок-Руссильон — 4 февраля 1864, Жуанвиль-ле-Пон, Иль-де-Франс",
    descr: "Луи-Феликс Амьель — сын Жана Батиста Амьеля и его жены Жанны Крузоль[4]. С 1823 года обучался живописи в Высшей школе изящных искусств в Париже и, одновременно, в мастерской барона Гро (1823—1825). До 1849 года принимал участие в работе Парижских салонов.В 1833 году был награждён серебряной медалью Парижского салона."
  },
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/WateletMuneret.jpg",
    replicaBig: "img/catalog/WateletMuneret.jpg",
    name: "Луи́ Этье́н Ватле́",
    lifetime: "25 августа 1780 года, Париж — 21 июня 1866 года",
    descr: "В юности он готовился к торговой деятельности, но врождённый талант побудил предаться внимательному изучению натуры и, наконец, сделал его одним из лучших пейзажистов первой половины XIX столетия. Первые свои пейзажи оживлял историческими фигурами, которые не всегда писал сам. Уже в 1810 г. получил от Французского института золотую медаль за картину «Пастухи»."
  },
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/800px-Flaubert-Giraud.jpg",
    replicaBig: "img/catalog/800px-Flaubert-Giraud.jpg",
    name: "Пьер Франсуа Эжен Жиро",
    lifetime: "9 августа 1806, Париж, — 28 декабря 1881",
    descr: "Из немногочисленных гравюр этого художника лучшими надо признать «Мадонну с зелёной подушкой» с Соларио и «Портрет Ришарда» с Рубенса. Что касается до его картин, то они изображают либо исторически-бытовые сюжеты, либо сцены современной ему итальянской, испанской и восточной жизни, и отличаются грациозностью композиции, нередко с расчетом слегка возбудить чувственность зрителя, и элегантностью исполнения. Последняя составляет главное достоинство также и его портретов."
  },
  //======================== 1900-1999
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    replicaBig: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    name: "Алексис Аксилет",
    lifetime: "1860, Дюрталь — 1931",
    descr: "Ученик Жана Леона Жерома и Эрнеста Эбера. В 1885 году был удостоен Римской премии. Регулярно выставлялся в парижском Салоне, в 1892 году получил серебряную медаль за картину «Лето». Затем приобрёл известность как портретист: среди его работ — портреты скульптора Александра Фальгьера, писателя Мориса Барреса, композитора Фернана Коро и др. В 1900-е годы начал склоняться к импрессионизму, много рисовал пастелью. Был одним из первых, кто заметил талант Жоржа Брака (в 1906 году Брак гостил у Аксилета в Дюртале, Аксилет приобрёл одну из его работ)[2]. Кавалер Ордена Почётного легиона (1903)."
  },
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    replicaBig: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    name: "Адольф-Леон Виллетт",
    lifetime: "30 июля 1857, Шалон-на-Марне — 4 февраля 1926, Париж",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    replicaBig: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    name: "Эдуард Леон Кортес",
    lifetime: "1882—1969",
    descr: "Родился 26 апреля 1882 года. Его отец, Антонио Кортес (Antonio Cortès) был художником при Короне Испании. В 17 лет Эдуард начал обучение в Школе изящных искусств в Париже; его первая же выставка в 1901 году принесла ему известность. Однажды, когда журналист спросил его, не является ли он учеником Луиджи Луара (Luigi Loir), он каламбурно ответил «Non, elève de lui tout seul» (нет, я сам свой ученик)."
  },
  {
    country: `bel`,
    period: 4,
    replica: "img/catalog/800px-Révolte_Fouesnant.jpg",
    replicaBig: "img/catalog/800px-Révolte_Fouesnant.jpg",
    name: "Жюль Жирарде",
    lifetime: "10 апреля 1856, Версаль — 25 января 1938, Булонь-Бийанкур",
    descr: "Художник происходил из семьи швейцарских гугенотов. Его отцом был гравёр Поль Жирарде, матерью — Луиза-Александрина Сандоз. Двое его братьев, Эжен и Леон, также стали художниками. В 1881 году молодой художник в Марселе женился на Мари Матильде Маргарите Майор. У художника и его жены родилось две дочери. Для своей семьи он построил дом с просторной мастерской в Булонь-Бийанкуре."
  },
  //======================== С 2000
  {
    country: `bel`,
    period: 5,
    replica: "img/catalog/RondTourSound.jpg",
    replicaBig: "img/catalog/RondTourSound.jpg",
    name: "Михаил Юрьевич Богатырёв",
    lifetime: "1963, Ужгород)",
    descr: "Окончил психологический факультет Ленинградского университета (1985). С 1993 г. живёт в Париже, состоит в ассоциации русских писателей и художников Парижа (AARP) и в Ассоциации друзей Казанского скита."
  }
]
const arreyPersonsIta = [
  //======================== 1400-1499
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/800px-Bartolomeo_Bulgarini._St.Catherine,_detail.1335._Washington,_NG_of_Art.jpg",
    replicaBig: "img/catalog/800px-Bartolomeo_Bulgarini._St.Catherine,_detail.1335._Washington,_NG_of_Art.jpg",
    name: "Бартоломео Булгарини",
    lifetime: " 1300 (или 1310)[2], Сиена, Тоскана — 1378, Сиена",
    descr: "О Бартоломео Булгарини упоминает в своих «Жизнеописаниях наиболее известных живописцев» Джорджо Вазари. Он сообщает, что Бартоломео был учеником Пьетро Лоренцетти, и даже написал портрет своего учителя, который ранее хранился в Сиене. Длительное время считалось, что работы Бартоломео Булгарини не сохранились. Однако этот художник был «открыт заново»."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/Lippo_Memmi_-_Maestà_-_WGA15012.jpg",
    replicaBig: "img/catalog/Lippo_Memmi_-_Maestà_-_WGA15012.jpg",
    name: "Липпо Мемми",
    lifetime: " 1317 по 1350, Сиена",
    descr: "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    replicaBig: "img/catalog/Barthélemy_d'_Eyck_005.jpg",
    name: "Бартелеми д’Эйк",
    lifetime: "ок. 1420 — после 1470",
    descr: "Имя Бартелеми д’Эйка давно известно по историческим документам. Он был придворным художником короля Рене Доброго и имел высокую репутацию как выдающийся мастер, о чём свидетельствуют отзывы современников. Однако конкретной информации о нём немного."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/800px-Pietà_Cluny.jpg",
    replicaBig: "img/catalog/800px-Pietà_Cluny.jpg",
    name: "Гийом Домбе",
    lifetime: "известен из документов с 1414 по 1461 год",
    descr: "Гийом Домбе по всей вероятности родился в городе Кузери, Бургундия, но работал в основном в провансальских городах — Авиньоне, Арле, и Экс-ан-Провансе."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    replicaBig: "img/catalog/Bissolo_Marriage_of_St_Catherine.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    replicaBig: "img/catalog/800px-Folio_75r_-_The_Man_of_Sorrows.jpg",
    name: "Коломб Жан",
    lifetime: "1430/1435, Бурж — 1493, там же",
    descr: "Сын Филиппа Коломба и его супруги Гийеметт; родился между 1430 и 1435 годами. Возможно, был братом скульптора Мишеля Коломба. В 1463 году учился в мастерской каллиграфа Клемана Тибо. С 1467 года работал самостоятельно. В Бурже построил для своей семьи дом. Был женат на некоей Колетт. Известно, что у Жана Коломба были сын Филибер и внук Франсуа, также мастера книжной миниатюры. Умер в Бурже в 1493 году."
  },
  //======================== 1500-1599
  {
    country: `ita`,
    period: 1,
    replica: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    replicaBig: "img/catalog/GabrielledEstreesFoulon1594colored.jpg",
    name: "Косм II Дюмустье",
    lifetime: " до 1545 — 1605",
    descr: "Косм Дюмустье был младшим из трех сыновей художника Жоффруа Дюмустье. Неизвестна его дата рождения. В своем брачном договоре с Шарлоттой Бернье от 21 февраля 1577 года Косм упоминается в качестве квалифицированного художника и камердинера королевы-матери Екатерины Медичи и королевы Наваррской, но он, вероятно, начал службу Екатерине Медичи только с 1574 года[2]."
  },
  {
    country: `ita`,
    period: 1,
    replica: "img/catalog/Clouet_-_banhodiana02.jpg",
    replicaBig: "img/catalog/Clouet_-_banhodiana02.jpg",
    name: "Франсуа Клуэ",
    lifetime: "1515 год, Тур — 22 декабря 1572, Париж",
    descr: "Крупнейший французский художник-портретист эпохи Возрождения при дворе королей Франциска I, Генриха II, Франциска II и Карла IX. Его насыщенным по цвету, сравнительно свободным по композиции живописным портретам присущи тщательное воспроизведение натуры, яркость характеристик, величавое спокойствие поз, роскошь виртуозно выписанных костюмов."
  },
  {
    country: `ita`,
    period: 1,
    replica: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    replicaBig: "img/catalog/800px-Rosso_Fiorentino_001.jpg",
    name: "Россо Фьорентино",
    lifetime: " 8 марта 1494, Флоренция — 14 ноября 1540, Фонтенбло",
    descr: "Вместе с Якопо Понтормо учился в мастерской Андреа дель Сарто. C 1523 года работал в Риме, где он изучал работы Микеланджело, Рафаэля и других художников эпохи Возрождения. После разграбления города войсками Карла V (1527) переехал во Францию, получив место при дворе Франциска I."
  },
  //======================== 1600-1699
  {
    country: `ita`,
    period: 2,
    replica: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    replicaBig: "img/catalog/Baugin_Lubin_Saint_Jerome.jpg",
    name: "Любе́н Боже́н",
    lifetime: "фр. Lubin Baugin, 1610 или 1612, Питивье, департамент Луаре — 11 июля 1663, Париж)",
    descr: "юбен Божен родился в Питивье, происходил из богатой семьи. Учился в Фонтенбло. В 1629 был принят в гильдию мастеров Сен-Жермен-де-Пре. В 1632—1641 жил в Риме, где женился на римлянке; впоследствии, в основном, в Париже. Написал ряд картин для Собора Парижской Богоматери, работал как гобеленный мастер, художник книги. В 1653 был принят в Королевскую академию живописи и ваяния."
  },
  {
    country: `ita`,
    period: 2,
    replica: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    replicaBig: "img/catalog/800px-Jean_Jouvenet_Selfportrait.jpg",
    name: "Жан Жувене",
    lifetime: "1644 — 5 апреля 1717",
    descr: "Родившись и воспитываясь в художественной семье, он уже в детстве демонстрировал блестящие художественные способности и в 17 лет был отправлен отцом в Париж, где быстро совершенствовался в живописи через изучение произведений Н. Пуссена. Уже написанная им в 1673 г. картина «Христос исцеляет расслабленного» была замечена. В том же 1673 Жувене получил 2-ю премию от Парижской академии художеств, через два года был избран в её члены, в 1681 стал её профессором и в 1707 ректором."
  },
  {
    country: `ita`,
    period: 2,
    replica: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    replicaBig: "img/catalog/Claude_Lefèbvre_self-portrait_-_Boston_MFA_(adjusted).jpg",
    name: "Клод Лефевр",
    lifetime: "12 сентября 1632, Фонтенбло — 25 апреля 1675",
    descr: "Сын художника Жана Лефевра (1600—1675). Первые уроки живописи получил в мастерской отца. Учился у Эсташа Лесюэра (1654) в Париже, а после его смерти у Шарля Лебрена (1655), который посоветовал молодому художнику сосредоточиться на портретах."
  },
  {
    country: `ita`,
    period: 2,
    replica: "img/catalog/Nicolas_Poussin.jpg",
    replicaBig: "img/catalog/Nicolas_Poussin.jpg",
    name: "Никола́ Пуссе́н",
    lifetime: "1594, Лез-Андели, Нормандия — 19 ноября 1665, Рим",
    descr: " французский художник, один из основоположников живописи классицизма. Значительную часть активной творческой жизни провёл в Риме, в котором находился с 1624 года и пользовался покровительством кардинала Франческо Барберини. Обратив на себя внимание короля Людовика XIII и кардинала Ришельё, был удостоен титула первого живописца короля[en]. "
  },
  //======================== 1700-1799
  {
    country: `ita`,
    period: 3,
    replica: "img/catalog/Marie-Guillemine_Benoist.jpg",
    replicaBig: "img/catalog/Marie-Guillemine_Benoist.jpg",
    name: "Мари́-Гийеми́н Бенуа́",
    lifetime: "1768—1826",
    descr: "Мари-Гийемин Бенуа родилась в Париже в семье государственного чиновника и политика, который к концу своей жизни был назначен французским консулом в Роттердаме, где и умер в 1798 году. Её профессиональная подготовка в качестве художника началась в 1781 году под руководством Элизабет Виже-Лебрен. В 1786 году она поступила на обучение в мастерскую Жака-Луи Давида вместе со своей сестрой Мари-Элизабет. Допуск стал возможен благодаря рекомендациям мадам Виже-Лебрен, а также политическим и административным связям семьи с правительством."
  },
  //======================== 1800-1899
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    replicaBig: "img/catalog/Louis-Félix_Amiel_(1802–1864)_MET_DP289719.jpg",
    name: "Луи-Феликс Амьель",
    lifetime: "3 марта 1802, Кастельнодари, Лангедок-Руссильон — 4 февраля 1864, Жуанвиль-ле-Пон, Иль-де-Франс",
    descr: "Луи-Феликс Амьель — сын Жана Батиста Амьеля и его жены Жанны Крузоль[4]. С 1823 года обучался живописи в Высшей школе изящных искусств в Париже и, одновременно, в мастерской барона Гро (1823—1825). До 1849 года принимал участие в работе Парижских салонов.В 1833 году был награждён серебряной медалью Парижского салона."
  },
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/WateletMuneret.jpg",
    replicaBig: "img/catalog/WateletMuneret.jpg",
    name: "Луи́ Этье́н Ватле́",
    lifetime: "25 августа 1780 года, Париж — 21 июня 1866 года",
    descr: "В юности он готовился к торговой деятельности, но врождённый талант побудил предаться внимательному изучению натуры и, наконец, сделал его одним из лучших пейзажистов первой половины XIX столетия. Первые свои пейзажи оживлял историческими фигурами, которые не всегда писал сам. Уже в 1810 г. получил от Французского института золотую медаль за картину «Пастухи»."
  },
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/800px-Flaubert-Giraud.jpg",
    replicaBig: "img/catalog/800px-Flaubert-Giraud.jpg",
    name: "Пьер Франсуа Эжен Жиро",
    lifetime: "9 августа 1806, Париж, — 28 декабря 1881",
    descr: "Из немногочисленных гравюр этого художника лучшими надо признать «Мадонну с зелёной подушкой» с Соларио и «Портрет Ришарда» с Рубенса. Что касается до его картин, то они изображают либо исторически-бытовые сюжеты, либо сцены современной ему итальянской, испанской и восточной жизни, и отличаются грациозностью композиции, нередко с расчетом слегка возбудить чувственность зрителя, и элегантностью исполнения. Последняя составляет главное достоинство также и его портретов."
  },
  //======================== 1900-1999
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    replicaBig: "img/catalog/Alexis_Axilette_-_Portrait_de_l'artiste.jpg",
    name: "Алексис Аксилет",
    lifetime: "1860, Дюрталь — 1931",
    descr: "Ученик Жана Леона Жерома и Эрнеста Эбера. В 1885 году был удостоен Римской премии. Регулярно выставлялся в парижском Салоне, в 1892 году получил серебряную медаль за картину «Лето». Затем приобрёл известность как портретист: среди его работ — портреты скульптора Александра Фальгьера, писателя Мориса Барреса, композитора Фернана Коро и др. В 1900-е годы начал склоняться к импрессионизму, много рисовал пастелью. Был одним из первых, кто заметил талант Жоржа Брака (в 1906 году Брак гостил у Аксилета в Дюртале, Аксилет приобрёл одну из его работ)[2]. Кавалер Ордена Почётного легиона (1903)."
  },
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    replicaBig: "img/catalog/Monsieur_Isaac_et_son_oeuvre_(Willette).jpg",
    name: "Адольф-Леон Виллетт",
    lifetime: "30 июля 1857, Шалон-на-Марне — 4 февраля 1926, Париж",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    replicaBig: "img/catalog/Don_Kurtz_-_Edouard_Cortes.jpg",
    name: "Эдуард Леон Кортес",
    lifetime: "1882—1969",
    descr: "Родился 26 апреля 1882 года. Его отец, Антонио Кортес (Antonio Cortès) был художником при Короне Испании. В 17 лет Эдуард начал обучение в Школе изящных искусств в Париже; его первая же выставка в 1901 году принесла ему известность. Однажды, когда журналист спросил его, не является ли он учеником Луиджи Луара (Luigi Loir), он каламбурно ответил «Non, elève de lui tout seul» (нет, я сам свой ученик)."
  },
  {
    country: `ita`,
    period: 4,
    replica: "img/catalog/800px-Révolte_Fouesnant.jpg",
    replicaBig: "img/catalog/800px-Révolte_Fouesnant.jpg",
    name: "Жюль Жирарде",
    lifetime: "10 апреля 1856, Версаль — 25 января 1938, Булонь-Бийанкур",
    descr: "Художник происходил из семьи швейцарских гугенотов. Его отцом был гравёр Поль Жирарде, матерью — Луиза-Александрина Сандоз. Двое его братьев, Эжен и Леон, также стали художниками. В 1881 году молодой художник в Марселе женился на Мари Матильде Маргарите Майор. У художника и его жены родилось две дочери. Для своей семьи он построил дом с просторной мастерской в Булонь-Бийанкуре."
  },
  //======================== С 2000
  {
    country: `ita`,
    period: 5,
    replica: "img/catalog/RondTourSound.jpg",
    replicaBig: "img/catalog/RondTourSound.jpg",
    name: "Михаил Юрьевич Богатырёв",
    lifetime: "1963, Ужгород)",
    descr: "Окончил психологический факультет Ленинградского университета (1985). С 1993 г. живёт в Париже, состоит в ассоциации русских писателей и художников Парижа (AARP) и в Ассоциации друзей Казанского скита."
  }
]