const arreyPersonsFra = [
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Бенедетто ди Биндо",
    lifetime: "ок. 1380—85 — 19 сентября 1417.",
    descr: "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Амброджо Бергоньоне",
    lifetime: "1453 — 1523.",
    descr: "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `fra`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 1,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 1,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 1,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 2,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 2,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 3,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `fra`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // }
]
const arreyPersonsGer = [
  {
    country: `ger`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Бенедетто ди Биндо",
  //   lifetime: "ок. 1380—85 — 19 сентября 1417.",
  //   descr: "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Амброджо Бергоньоне",
  //   lifetime: "1453 — 1523.",
  //   descr: "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Франческо Биссоло",
  //   lifetime: "1470 — 20 апреля 1554.",
  //   descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ger`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // }
]
const arreyPersonsRus = [
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Бенедетто ди Биндо",
    lifetime: "ок. 1380—85 — 19 сентября 1417.",
    descr: "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Амброджо Бергоньоне",
    lifetime: "1453 — 1523.",
    descr: "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Франческо Биссоло",
    lifetime: "1470 — 20 апреля 1554.",
    descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  },
  {
    country: `rus`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Бенедетто ди Биндо",
  //   lifetime: "ок. 1380—85 — 19 сентября 1417.",
  //   descr: "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Амброджо Бергоньоне",
  //   lifetime: "1453 — 1523.",
  //   descr: "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Франческо Биссоло",
  //   lifetime: "1470 — 20 апреля 1554.",
  //   descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `rus`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // }
]
const arreyPersonsBel = [
  {
    country: `bel`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Бенедетто ди Биндо",
  //   lifetime: "ок. 1380—85 — 19 сентября 1417.",
  //   descr: "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Амброджо Бергоньоне",
  //   lifetime: "1453 — 1523.",
  //   descr: "Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Франческо Биссоло",
  //   lifetime: "1470 — 20 апреля 1554.",
  //   descr: "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса(Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `bel`,
  //   period: 0,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // }
]
const arreyPersonsIta = [
  {
    country: `ita`,
    period: 0,
    replica: "img/catalog/catalog.jpg",
    replicaBig: "img/catalog/catalog.jpg",
    name: "Доменико Гирландайо",
    lifetime: "2 июня 1448 — 11 января 1494.",
    descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  },
  // {
  //   country: `ita`,
  //   period: 1,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 1,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 3,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 3,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 3,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 4,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // },
  // {
  //   country: `ita`,
  //   period: 5,
  //   replica: "img/catalog/catalog.jpg",
  //   replicaBig: "img/catalog/catalog.jpg",
  //   name: "Доменико Гирландайо",
  //   lifetime: "2 июня 1448 — 11 января 1494.",
  //   descr: "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)."
  // }
]